
/* Class = "NSTextFieldCell"; title = "Emergency Call NOTR"; ObjectID = "15"; */
"15.title" = "Chamada de Emergência NOTR";

/* Class = "NSTextFieldCell"; title = "It appears you are attempting to make an emergency call.\nPlease choose your country: NOTR"; ObjectID = "17"; */
"17.title" = "Você está tentando fazer uma chamada de emergência.\nPor favor, selecione o seu país: NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "20"; */
"20.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "21"; */
"21.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "23"; */
"23.title" = "Item 3";
